[ru]
futhark_ansuz=Руна Футарка «Ансуз»
futhark_ansuz_alt={en}
futhark_berkanan=Руна Футарка «Беркана»
futhark_berkanan_alt=С. Футарк Berkanan\nФуторк Beorc\nМ. Футарк Bjarkan
futhark_dagaz=Руна Футарка «Дагаз»
futhark_dagaz_alt=С. Футарк Dagaz\nФуторк Dæg
futhark_ehwaz=Руна Футарка «Эваз»
futhark_ehwaz_alt=С. Футарк Ehwaz\nФуторк E(o)h
futhark_fehu=Руна Футарка «Феху»
futhark_fehu_alt=С. Футарк Fehu\nФуторк Feoh\nМ. Футарк Fé
futhark_gebo=Руна Футарка «Гебо»
futhark_gebo_alt=С. Футарк Gebō\nФуторк Gyfu
futhark_haglaz=Руна Футарка «Хагалаз»
futhark_haglaz_alt={en}
futhark_isaz=Руна Футарка «Исаз»
futhark_isaz_alt=С. Футарк Isaz\nФуторк Īs\nМ. Футарк Íss
futhark_eihwaz=Руна Футарка «Эйваз»
futhark_eihwaz_alt=С. Футарк Eihwaz /iː/ (ï)\nФуторк Ēoh /iː/ /x/ /ç/ (ï)
futhark_jeran=Руна Футарка «Йера»
futhark_jeran_alt={en}
futhark_kauna=Руна Футарка «Кеназ»
futhark_kauna_alt={en}
futhark_laguz=Руна Футарка «Лагуз»
futhark_laguz_alt=С. Футарк Laguz\nФуторк Lagu\nМ. Футарк Lögr
futhark_mannaz=Руна Футарка «Манназ»
futhark_mannaz_alt=С. Футарк Mannaz\nФуторк Man[n]
futhark_naudiz=Руна Футарка «Наудиз»
futhark_naudiz_alt=С. Футарк Naudiz\nФуторк Nȳd\nМ. Футарк Nauðr
futhark_ingwaz=Руна Футарка «Ингваз»
futhark_ingwaz_alt={en}
futhark_odal=Руна Футарка «Одал»
futhark_odal_alt=С. Футарк Ōþalą\nФуторк Ēðel /ø(ː)/ (œ)
futhark_pertho=Руна Футарка «Перт»
futhark_pertho_alt=С. Футарк Perþō\nФуторк Peorð 
futhark_raido=Руна Футарка «Райдо»
futhark_raido_alt=С. Футарк Raidō\nФуторк Rād\nМ. Футарк Reið
futhark_sowilo=Руна Футарка «Совило»
futhark_sowilo_alt={en}
futhark_tiwaz=Руна Футарка «Тейваз»
futhark_tiwaz_alt=С. Футарк Tēwaz\nФуторк Tī, Tīr\nМ. Футарк Týr
futhark_thurisaz=Руна Футарка «Турисаз»
futhark_thurisaz_alt=С. Футарк Þurisaz\nФуторк Þorn\nМ. Футарк Þurs
futhark_uruz=Руна Футарка «Уруз»
futhark_uruz_alt=С. Футарк Ūruz\nФуторк Ūr\nМ. Футарк Úr
futhark_wunjo=Руна Футарка «Вуньо»
futhark_wunjo_alt=С. Футарк Ƿunjō\nФуторк Ƿynn
futhark_algiz=Руна Футарка «Альгиз»
futhark_algiz_alt=С. Футарк Algiz /z/\nФуторк Eolhx /ks/ (x)

futhork_as=Руна Футорка «Ас»
futhork_as_alt={en}
futhork_aesc=Руна Футорка «Эск»
futhork_aesc_alt={en}
futhork_cen=Руна Футорка «Кен»
futhork_cen_alt={en}
futhork_ear=Руна Футорка «Эар»
futhork_ear_alt={en}
futhork_gar=Руна Футорка «Гар»
futhork_gar_alt={en}
futhork_haegl=Руна Футорка «Хегль»
futhork_haegl_alt={en}
futhork_ger=Руна Футорка «Гер»
futhork_ger_alt={en}
futhork_ior=Руна Футорка «Йор»
futhork_ior_alt=Футорк Gēr, Īor\nМ. Футрак Ár
futhork_cealc=Руна Футорка «Келк»
futhork_cealc_alt={en}
futhork_calc=Руна Футорка «Калк»
futhork_calc_alt={en}
futhork_ing=Руна Футорка «Инг»
futhork_ing_alt={en}
futhork_os=Руна Футорка «Ос»
futhork_os_alt={en}
futhork_cweorth=Руна Футорка «Квирд»
futhork_cweorth_alt={en}
futhork_sigel=Руна Футорка «Сигель»
futhork_sigel_alt=Футорк Sigel\nМ. Футрак Sól
futhork_stan=Руна Футорка «Стан»
futhork_stan_alt={en}
futhork_yr=Руна Футорка «Ир»
futhork_yr_alt={en}

futhark_younger_jera=Руна Младшего Футарка «Ар»
futhark_younger_jera_alt={en}
futhark_younger_jera_short_twig=Руна Младшего Футарка «Ар»
futhark_younger_jera_short_twig_alt={en}
futhark_younger_bjarkan_short_twig=Руна Младшего Футарка «Беркана»
futhark_younger_bjarkan_short_twig_alt={en}
futhark_younger_hagall=Руна Младшего Футарка «Хагал»
futhark_younger_hagall_alt={en}
futhark_younger_hagall_short_twig=Руна Младшего Футарка «Хагал»
futhark_younger_hagall_short_twig_alt={en}
futhark_younger_kaun=Руна Младшего Футарка «Каун»
futhark_younger_kaun_alt={en}
futhark_younger_madr=Руна Младшего Футарка «Мадр»
futhark_younger_madr_alt={en}
futhark_younger_madr_short_twig=Руна Младшего Футарка «Мадр»
futhark_younger_madr_short_twig_alt={en}
futhark_younger_naud_short_twig=Руна Младшего Футарка «Науд»
futhark_younger_naud_short_twig_alt={en}
futhark_younger_oss=Руна Младшего Футарка «Осс»
futhark_younger_oss_alt={en}
futhark_younger_oss_short_twig=Руна Младшего Футарка «Осс»
futhark_younger_oss_short_twig_alt={en}
futhark_younger_sol_short_twig=Руна Младшего Футарка «Сол»
futhark_younger_sol_short_twig_alt={en}
futhark_younger_tyr_short_twig=Руна Младшего Футарка «Тир»
futhark_younger_tyr_short_twig_alt={en}
futhark_younger_ur=Руна Младшего Футарка «Ур»
futhark_younger_ur_alt={en}
futhark_younger_yr=Руна Младшего Футарка «Ир»
futhark_younger_yr_alt={en}
futhark_younger_yr_short_twig=Руна Младшего Футарка «Ир»
futhark_younger_yr_short_twig_alt={en}
futhark_younger_icelandic_yr=Исладнская Руна Младшего Футарка «Ир»
futhark_younger_icelandic_yr_alt={en}

futhark_almanac_arlaug=Руна «Арлауг», Золотое число 17
futhark_almanac_arlaug_alt={en}
futhark_almanac_tvimadur=Руна «Твимадур», Золотое число 18
futhark_almanac_tvimadur_alt={en}
futhark_almanac_belgthor=Руна «Белгтор», Золотое число 19
futhark_almanac_belgthor_alt={en}

futhark_younger_later_e=Руна Позднего М. Футарка «Е»
futhark_younger_later_e_alt={en}
futhark_younger_later_v=Руна Позднего М. Футарка «Ве»
futhark_younger_later_v_alt={en}
futhark_younger_later_l=Руна Позднего М. Футарка «Ле»
futhark_younger_later_l_alt={en}
futhark_younger_later_d=Руна Позднего М. Футарка «Де»
futhark_younger_later_d_alt={en}
futhark_younger_later_eth=Руна Позднего М. Футарка «Эт»
futhark_younger_later_eth_alt={en}
futhark_younger_later_p=Руна Позднего М. Футарка «Пе»
futhark_younger_later_p_alt={en}

medieval_c=Средневековая Руна «Си»
medieval_c_alt=Си
medieval_en=Средневековая Руна «Эн»
medieval_en_alt=Эн
medieval_on=Средневековая Руна «Он»
medieval_on_alt=Он
medieval_o=Средневековая Руна «О»
medieval_o_alt=О
medieval_x=Средневековая Руна «Экс»
medieval_x_alt=Экс
medieval_z=Средневековая Руна «Зе»
medieval_z_alt=Зе

runic_single_punctuation=Руническое одиночное препинание
runic_single_punctuation_alt=Одиночное препинание
runic_multiple_punctuation=Руническое двойное препинание
runic_multiple_punctuation_alt=Двойное препинание
runic_cruciform_punctuation=Руническое крестовидное препинание
runic_cruciform_punctuation_alt=Крестовидное препинание
